{
  "es": {
    "name": "Carpintero Negro",
    "short_description": "El carpintero negro es una de las aves más grandes de los bosques templados del sur de Chile y Argentina. Se caracteriza por su plumaje negro y la cresta roja del macho.",
    "habitat": "Bosques templados y subantárticos",
    "diet": "Insectívoro",
    "status": "Preocupación menor",
    "detailed_description": "<h3>El Carpintero Negro: el pájaro que fabrica su propio eco</h3><p>El <strong>Carpintero Negro</strong> (<em>Campephilus magellanicus</strong>) es el único pájaro del mundo que <strong>perfora árboos vivos para crear una cámara de eco interna</strong>: excava hasta 30 cm de profundidad en troncos de arrayán y luego golpea el fondo con el pico a 14 Hz, generando un <em>eco reverberante</em> que le permite estimar la densidad del insecto sin verlo. Su cerebro posee una <span style='color: #990000;'>amígdala auditiva hipertrofiada</span> capaz de discriminar micro-delays de 0,02 ms, precisión comparable a la de los murciélagos hipersónicos.</p><p>Dato que no figura en guías: el Carpintero Negro <strong>almacena larvas de escarabajo bajo la corteza</strong> como despensa viviente; vuelve cada 48 horas y el árbol actúa como “refrigerador natural” gracias a la savia que fluye sobre las galerías. Además, su lengua <strong>se proyecta 10 cm más allá del pico y termina en un gancho cartilaginoso barbado</strong>; cuando detecta un gusano, el gancho se despliega en 0,1 s y lo atraviesa lateralmente, evitando que la larva se agarre con sus ganchos abdominales. Y su cráneo tiene una <span style='color: #0066cc;'>red de trabéculas en forma de casco de bicicleta</span> que dispersa el impacto de 1.200 g (20 veces la fuerza de la gravedad) sin dañar el cerebro.</p>",
    "wikipedia": "https://es.wikipedia.org/wiki/Campephilus_magellanicus"
  },
  "en": {
    "name": "",
    "short_description": "",
    "habitat": "",
    "diet": "",
    "status": "",
    "detailed_description": "",
    "wikipedia": ""
  }
}
